# Авторизация
token = ''  # Ваш токен вк

# Накрутка комментариев
msg_comm = ''  # Текст комментария
post_id_comm = ''  # Айди поста
user_id_comm = ''  # Айди пользователя

# Накрутка сообщений
user_id_msg = ['', '']  # Айди учасников беседы
title_msg = ''  # Название беседы

# Накрутка постов
# Текст поста
msg_post = '\nя л\nя лю\nя люб\nя любл\nя люблю\n[https://vk.com/call?id=622302568|Показать полностью...]'

# Накрутка фото
album_id_photo = ''  # Айди альбома

# Спам в беседу / лс
# Текст
msg_spam = '\nя л\nя лю\nя люб\nя любл\nя люблю\n[https://vk.com/call?id=622302568|Показать полностью...]'
